Repository: FlyPig01/VRC-Fisher
Catalog: app/src/VrcFisher.Desktop/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# HardwareInfo
source: Hardware information
cs_cz: Informace o hardwaru
de_de: Hardwareinformationen
es_es: Información de hardware
fr_fr: Informations matérielles
hu_hu: Hardveradatok
it_it: Informazioni hardware
ja_jp: ハードウェア情報
ko_kr: 하드웨어 정보
nl_nl: Hardware-informatie
pl_pl: Informacje o sprzęcie
pt_br: Informações de hardware
ru_ru: Сведения об оборудовании
sv_se: Maskinvaruinformation
th_th: ข้อมูลฮาร์ดแวร์
tr_tr: Donanım bilgileri
zh_cn: 硬件信息
zh_tw: 硬體資訊

source: Memory
cs_cz: Paměť
de_de: Arbeitsspeicher
es_es: Memoria
fr_fr: Mémoire
hu_hu: Memória
it_it: Memoria
ja_jp: メモリ
ko_kr: 메모리
nl_nl: Geheugen
pl_pl: Pamięć
pt_br: Memória
ru_ru: Память
sv_se: Minne
th_th: หน่วยความจำ
tr_tr: Bellek
zh_cn: 内存
zh_tw: 記憶體

source: System
cs_cz: Systém
es_es: Sistema
fr_fr: Système
hu_hu: Rendszer
it_it: Sistema
ja_jp: システム
ko_kr: 시스템
nl_nl: Systeem
pt_br: Sistema
ru_ru: Система
th_th: ระบบ
tr_tr: Sistem
zh_cn: 系统
zh_tw: 系統

source: Selected device
cs_cz: Vybrané zařízení
de_de: Ausgewähltes Gerät
es_es: Dispositivo elegido
fr_fr: Périphérique choisi
hu_hu: Kiválasztott eszköz
it_it: Dispositivo scelto
ja_jp: 選択したデバイス
ko_kr: 선택한 장치
nl_nl: Gekozen apparaat
pl_pl: Wybrane urządzenie
pt_br: Dispositivo escolhido
ru_ru: Выбранное устройство
sv_se: Vald enhet
th_th: อุปกรณ์ที่เลือก
tr_tr: Seçilen cihaz
zh_cn: 用户选择
zh_tw: 使用者選擇

# ActualDevice
source: Most recent run
cs_cz: Poslední spuštění
de_de: Tatsächlich verwendet
es_es: Dispositivo usado
fr_fr: Périphérique utilisé
hu_hu: Használt eszköz
it_it: Dispositivo usato
ja_jp: 実際のデバイス
ko_kr: 최근 실행
nl_nl: Meest recente uitvoering
pl_pl: Używane urządzenie
pt_br: Execução mais recente
ru_ru: Последний запуск
sv_se: Använd enhet
th_th: อุปกรณ์ที่ใช้จริง
tr_tr: Kullanılan cihaz
zh_cn: 最近一次运行
zh_tw: 實際使用

# NoRunHistory
source: No run recorded yet
cs_cz: Zatím žádný záznam o spuštění
ko_kr: 아직 실행 기록이 없습니다
nl_nl: Nog geen uitvoering geregistreerd
pt_br: Nenhuma execução registrada
ru_ru: Запусков пока не было
zh_cn: 暂无运行记录

# AwaitingNextRunConfirmation
source: Waiting for next run to confirm
cs_cz: Čeká se na potvrzení při příštím spuštění
ko_kr: 다음 실행에서 확인 대기 중
nl_nl: Wachten op bevestiging bij de volgende uitvoering
pt_br: Aguardando a próxima execução para confirmar
ru_ru: Ожидание подтверждения при следующем запуске
zh_cn: 等待下次运行确认

# CpuTopologyFormat
source: {0} · {1} physical cores / {2} logical threads
cs_cz: {0} · {1} fyzických jader / {2} logických vláken
de_de: {0} · {1} physische Kerne / {2} logische Threads
es_es: {0} · {1} núcleos físicos / {2} hilos lógicos
fr_fr: {0} · {1} cœurs physiques / {2} threads logiques
hu_hu: {0} · {1} fizikai mag / {2} logikai szál
it_it: {0} · {1} core fisici / {2} thread logici
ja_jp: {0} · 物理 {1} コア / 論理 {2} スレッド
ko_kr: {0} · 물리 코어 {1}개 / 논리 스레드 {2}개
nl_nl: {0} · {1} fysieke kernen / {2} logische threads
pl_pl: {0} · rdzenie fizyczne: {1} / wątki logiczne: {2}
pt_br: {0} · {1} núcleos físicos / {2} threads lógicas
ru_ru: {0} · физических ядер: {1} / логических потоков: {2}
sv_se: {0} · {1} fysiska kärnor / {2} logiska trådar
th_th: {0} · {1} คอร์จริง / {2} เธรดลอจิคัล
tr_tr: {0} · {1} fiziksel çekirdek / {2} mantıksal iş parçacığı
zh_cn: {0} · {1} 个物理核心 / {2} 个逻辑线程
zh_tw: {0} · {1} 個實體核心 / {2} 個邏輯執行緒

# NoGraphicsAdapter
source: No graphics adapter information available
cs_cz: Informace o grafické kartě nejsou dostupné
de_de: Keine Grafikkarteninformationen verfügbar
es_es: No hay información de la tarjeta gráfica
fr_fr: Informations de carte graphique indisponibles
hu_hu: Nincs elérhető videokártya-információ
it_it: Informazioni sulla scheda grafica non disponibili
ja_jp: GPU 情報を取得できません
ko_kr: 그래픽 카드 정보를 가져올 수 없음
nl_nl: Geen videokaartinformatie beschikbaar
pl_pl: Brak informacji o karcie graficznej
pt_br: Informações da placa de vídeo indisponíveis
ru_ru: Сведения о видеокарте недоступны
sv_se: Ingen information om grafikkortet
th_th: ไม่พบข้อมูลการ์ดจอ
tr_tr: Ekran kartı bilgisi alınamadı
zh_cn: 无法获取显卡信息
zh_tw: 無法取得顯示卡資訊

# GpuAdapterFormat
source: #{0} {1} · {2} VRAM · driver {3}
cs_cz: #{0} {1} · {2} VRAM · ovladač {3}
de_de: #{0} {1} · {2} VRAM · Treiber {3}
es_es: #{0} {1} · {2} de VRAM · controlador {3}
fr_fr: #{0} {1} · {2} de VRAM · pilote {3}
hu_hu: #{0} {1} · {2} VRAM · illesztőprogram {3}
ja_jp: #{0} {1} · VRAM {2} · ドライバー {3}
ko_kr: #{0} {1} · VRAM {2} · 드라이버 {3}
nl_nl: #{0} {1} · {2} VRAM · stuurprogramma {3}
pl_pl: #{0} {1} · VRAM {2} · sterownik {3}
pt_br: #{0} {1} · {2} de VRAM · driver {3}
ru_ru: #{0} {1} · видеопамять {2} · драйвер {3}
sv_se: #{0} {1} · {2} VRAM · drivrutin {3}
th_th: #{0} {1} · VRAM {2} · ไดรเวอร์ {3}
tr_tr: #{0} {1} · {2} VRAM · sürücü {3}
zh_cn: #{0} {1} · {2} 显存 · 驱动 {3}
zh_tw: #{0} {1} · {2} 顯示記憶體 · 驅動程式 {3}

# FallbackToCpuFormat
source: {0} (automatic fallback: {1})
cs_cz: {0} (automatický návrat: {1})
de_de: {0} (automatischer Rückfall: {1})
es_es: {0} (cambio automático: {1})
fr_fr: {0} (repli automatique : {1})
hu_hu: {0} (automatikus visszaállás: {1})
it_it: {0} (ripiego automatico: {1})
ja_jp: {0}（自動フォールバック: {1}）
ko_kr: {0} (자동 전환: {1})
nl_nl: {0} (automatische terugval: {1})
pl_pl: {0} (automatyczny powrót: {1})
pt_br: {0} (alternância automática: {1})
ru_ru: {0} (автопереход: {1})
sv_se: {0} (automatisk reserv: {1})
th_th: {0} (สลับอัตโนมัติ: {1})
tr_tr: {0} (otomatik geri dönüş: {1})
zh_cn: {0}（自动回退：{1}）
zh_tw: {0}（自動回退：{1}）

# LifecycleStarting
source: Starting
cs_cz: Spouštění
de_de: Wird gestartet
es_es: Iniciando
fr_fr: Démarrage
hu_hu: Indítás
it_it: Avvio
ja_jp: 起動中
ko_kr: 시작 중
nl_nl: Starten
pl_pl: Uruchamianie
pt_br: Iniciando
ru_ru: Запуск
sv_se: Startar
th_th: กำลังเริ่ม
tr_tr: Başlatılıyor
zh_cn: 正在启动
zh_tw: 正在啟動

# LifecycleStopping
source: Stopping
cs_cz: Zastavování
de_de: Wird beendet
es_es: Deteniendo
fr_fr: Arrêt
hu_hu: Leállítás
it_it: Arresto
ja_jp: 停止中
ko_kr: 중지 중
nl_nl: Stoppen
pl_pl: Zatrzymywanie
pt_br: Parando
ru_ru: Остановка
sv_se: Stoppar
th_th: กำลังหยุด
tr_tr: Durduruluyor
zh_cn: 正在停止
zh_tw: 正在停止

source: Change
cs_cz: Změnit
de_de: Ändern
es_es: Cambiar
fr_fr: Modifier
hu_hu: Módosítás
it_it: Modifica
ja_jp: 変更
ko_kr: 변경
nl_nl: Wijzigen
pl_pl: Zmień
pt_br: Alterar
ru_ru: Изменить
sv_se: Ändra
th_th: เปลี่ยน
tr_tr: Değiştir
zh_cn: 修改
zh_tw: 修改

# BeginHotkeyChangeTitle
source: Change start / stop hotkey?
cs_cz: Změnit klávesu spuštění / zastavení?
de_de: Start-/Stopp-Taste ändern?
es_es: ¿Cambiar tecla de inicio / parada?
fr_fr: Modifier la touche de démarrage / arrêt ?
hu_hu: Módosítja az indító/leállító billentyűt?
it_it: Modificare il tasto di avvio / arresto?
ja_jp: 開始 / 停止キーを変更しますか？
ko_kr: 시작 / 중지 키를 변경할까요?
nl_nl: Start-/stoptoets wijzigen?
pl_pl: Zmienić klawisz startu / zatrzymania?
pt_br: Alterar tecla de iniciar / parar?
ru_ru: Изменить клавишу запуска / остановки?
sv_se: Ändra start-/stoppknapp?
th_th: เปลี่ยนปุ่มเริ่ม / หยุดหรือไม่
tr_tr: Başlatma / durdurma tuşu değiştirilsin mi?
zh_cn: 修改启动 / 停止热键？
zh_tw: 修改啟動 / 停止快捷鍵？

# BeginHotkeyChangeMessage
source: The current hotkey remains active until the new one passes conflict detection and is confirmed.
cs_cz: Současná klávesa zůstane aktivní, dokud nová neprojde kontrolou konfliktů a potvrzením.
de_de: Die aktuelle Taste bleibt aktiv, bis die neue auf Konflikte geprüft und bestätigt wurde.
es_es: La tecla actual seguirá activa hasta comprobar y confirmar la nueva.
fr_fr: La touche actuelle reste active jusqu’à la vérification et la confirmation de la nouvelle.
hu_hu: A jelenlegi billentyű addig aktív, amíg az újat nem ellenőrizte és erősítette meg.
it_it: Il tasto attuale resta attivo finché quello nuovo non viene verificato e confermato.
ja_jp: 新しいキーの競合確認と確定が終わるまで、現在のキーは有効です。
ko_kr: 새 키의 충돌 확인과 최종 승인이 끝날 때까지 현재 키가 유지됩니다.
nl_nl: De huidige toets blijft actief totdat de nieuwe op conflicten is gecontroleerd en bevestigd.
pl_pl: Obecny klawisz działa do czasu sprawdzenia konfliktów i potwierdzenia nowego.
pt_br: A tecla atual permanece ativa até que a nova seja verificada e confirmada.
ru_ru: Текущая клавиша действует, пока новая не пройдет проверку конфликтов и подтверждение.
sv_se: Den nuvarande knappen fungerar tills den nya har konfliktkontrollerats och bekräftats.
th_th: ปุ่มเดิมจะยังใช้งานได้จนกว่าปุ่มใหม่จะผ่านการตรวจสอบและยืนยัน
tr_tr: Yeni tuş çakışma denetiminden geçip onaylanana kadar mevcut tuş etkin kalır.
zh_cn: 新热键通过冲突检测并完成确认前，当前热键会继续生效。
zh_tw: 新快捷鍵通過衝突檢查並完成確認前，目前快捷鍵會繼續生效。

source: Continue
cs_cz: Pokračovat
de_de: Weiter
es_es: Continuar
fr_fr: Continuer
hu_hu: Folytatás
it_it: Continua
ja_jp: 続行
ko_kr: 계속
nl_nl: Doorgaan
pl_pl: Kontynuuj
pt_br: Continuar
ru_ru: Продолжить
sv_se: Fortsätt
th_th: ดำเนินการต่อ
tr_tr: Devam
zh_cn: 继续
zh_tw: 繼續

# CaptureHotkeyTitle
source: Press the new hotkey
cs_cz: Stiskněte novou klávesu
de_de: Neue Taste drücken
es_es: Pulsa la nueva tecla
fr_fr: Appuyez sur la nouvelle touche
hu_hu: Nyomja meg az új billentyűt
it_it: Premi il nuovo tasto
ja_jp: 新しいキーを押してください
ko_kr: 새 키를 누르세요
nl_nl: Druk op de nieuwe toets
pl_pl: Naciśnij nowy klawisz
pt_br: Pressione a nova tecla
ru_ru: Нажмите новую клавишу
sv_se: Tryck på den nya knappen
th_th: กดปุ่มใหม่
tr_tr: Yeni tuşa basın
zh_cn: 按下新热键
zh_tw: 按下新快捷鍵

# CaptureHotkeyMessage
source: Press F1-F24, or a letter/number with Ctrl, Alt, or Shift. Press Esc to cancel.
cs_cz: Stiskněte F1-F24 nebo písmeno/číslo s Ctrl, Alt či Shift. Esc zruší akci.
de_de: Drücke F1-F24 oder einen Buchstaben/eine Zahl mit Ctrl, Alt oder Shift. Esc bricht ab.
es_es: Pulsa F1-F24, o una letra/número con Ctrl, Alt o Shift. Esc cancela.
fr_fr: Appuyez sur F1-F24, ou sur une lettre/un chiffre avec Ctrl, Alt ou Shift. Esc annule.
hu_hu: Nyomja meg az F1-F24 egyikét, vagy betűt/számot Ctrl, Alt vagy Shift mellett. Esc: mégse.
it_it: Premi F1-F24 oppure una lettera/un numero con Ctrl, Alt o Shift. Esc annulla.
ja_jp: F1-F24、または Ctrl / Alt / Shift と文字・数字を押してください。Esc でキャンセルします。
ko_kr: F1-F24 또는 Ctrl, Alt, Shift와 문자/숫자를 누르세요. Esc는 취소입니다.
nl_nl: Druk op F1-F24 of een letter/cijfer met Ctrl, Alt of Shift. Esc annuleert.
pl_pl: Naciśnij F1-F24 albo literę/cyfrę z Ctrl, Alt lub Shift. Esc anuluje.
pt_br: Pressione F1-F24 ou uma letra/número com Ctrl, Alt ou Shift. Esc cancela.
ru_ru: Нажмите F1-F24 либо букву/цифру с Ctrl, Alt или Shift. Esc отменяет ввод.
sv_se: Tryck F1-F24 eller en bokstav/siffra med Ctrl, Alt eller Shift. Esc avbryter.
th_th: กด F1-F24 หรือกดตัวอักษร/ตัวเลขพร้อม Ctrl, Alt หรือ Shift กด Esc เพื่อยกเลิก
tr_tr: F1-F24'e veya Ctrl, Alt ya da Shift ile bir harf/rakama basın. Esc iptal eder.
zh_cn: 可单独按 F1-F24，或使用 Ctrl、Alt、Shift 搭配字母或数字。按 Esc 取消。
zh_tw: 可單獨按 F1-F24，或使用 Ctrl、Alt、Shift 搭配字母或數字。按 Esc 取消。

# CaptureHotkeyWaiting
source: Waiting for input...
cs_cz: Čekání na vstup…
de_de: Warte auf Eingabe…
es_es: Esperando entrada…
fr_fr: En attente…
hu_hu: Bevitelre vár…
it_it: In attesa…
ja_jp: 入力待ち…
ko_kr: 입력 대기 중…
nl_nl: Wachten op invoer…
pl_pl: Oczekiwanie na klawisz…
pt_br: Aguardando entrada…
ru_ru: Ожидание ввода…
sv_se: Väntar på inmatning…
th_th: รอการกดปุ่ม…
tr_tr: Giriş bekleniyor…
zh_cn: 等待按键…
zh_tw: 等待按鍵…

# HotkeyCaptureInvalid
source: This key combination is not supported.
cs_cz: Tato kombinace není podporována.
de_de: Diese Tastenkombination wird nicht unterstützt.
es_es: Esta combinación no es compatible.
fr_fr: Cette combinaison n’est pas prise en charge.
hu_hu: Ez a billentyűkombináció nem támogatott.
it_it: Questa combinazione non è supportata.
ja_jp: このキーの組み合わせには対応していません。
ko_kr: 지원하지 않는 키 조합입니다.
nl_nl: Deze toetscombinatie wordt niet ondersteund.
pl_pl: Ta kombinacja nie jest obsługiwana.
pt_br: Essa combinação não é compatível.
ru_ru: Эта комбинация не поддерживается.
sv_se: Den här kombinationen stöds inte.
th_th: ไม่รองรับปุ่มผสมนี้
tr_tr: Bu tuş birleşimi desteklenmiyor.
zh_cn: 不支持此按键组合。
zh_tw: 不支援此按鍵組合。

# HotkeyChangedTitle
source: Hotkey changed
cs_cz: Klávesa změněna
de_de: Taste geändert
es_es: Tecla cambiada
fr_fr: Touche modifiée
hu_hu: Billentyű módosítva
it_it: Tasto modificato
ja_jp: キーを変更しました
ko_kr: 키 변경 완료
nl_nl: Toets gewijzigd
pl_pl: Klawisz zmieniony
pt_br: Tecla alterada
ru_ru: Клавиша изменена
sv_se: Knapp ändrad
th_th: เปลี่ยนปุ่มแล้ว
tr_tr: Tuş değiştirildi
zh_cn: 热键已修改
zh_tw: 快捷鍵已修改

# HotkeyChangedMessage
source: {0} is active. No global registration conflict was found at the time of the check.
cs_cz: {0} je aktivní. Při kontrole nebyl nalezen konflikt globální registrace.
de_de: {0} ist aktiv. Bei der Prüfung wurde kein globaler Registrierungskonflikt gefunden.
es_es: {0} está activa. No se detectó ningún conflicto de registro global.
fr_fr: {0} est active. Aucun conflit d’enregistrement global n’a été détecté.
hu_hu: A(z) {0} aktív. Az ellenőrzéskor nem volt globális regisztrációs ütközés.
it_it: {0} è attivo. Non sono stati rilevati conflitti di registrazione globale.
ja_jp: {0} が有効です。確認時点でグローバル登録の競合は見つかりませんでした。
ko_kr: {0} 키가 적용되었습니다. 확인 시 전역 등록 충돌이 발견되지 않았습니다.
nl_nl: {0} is actief. Bij de controle is geen globaal registratieconflict gevonden.
pl_pl: {0} jest aktywny. Podczas kontroli nie znaleziono konfliktu globalnej rejestracji.
pt_br: {0} está ativa. Nenhum conflito de registro global foi encontrado.
ru_ru: {0} активна. При проверке конфликт глобальной регистрации не найден.
sv_se: {0} är aktiv. Ingen global registreringskonflikt hittades vid kontrollen.
th_th: {0} ใช้งานแล้ว ไม่พบการชนกันของการลงทะเบียนปุ่มส่วนกลางขณะตรวจสอบ
tr_tr: {0} etkin. Denetim sırasında genel kayıt çakışması bulunmadı.
zh_cn: {0} 已生效；检测时未发现全局注册冲突。
zh_tw: {0} 已生效；檢查時未發現全域註冊衝突。

# SupportedWorldTitle
source: Supported VRChat world
cs_cz: Podporovaný svět VRChat
de_de: Unterstützte VRChat-Welt
es_es: Mundo de VRChat compatible
fr_fr: Monde VRChat pris en charge
hu_hu: Támogatott VRChat-világ
it_it: Mondo VRChat supportato
ja_jp: 対応 VRChat ワールド
ko_kr: 지원하는 VRChat 월드
nl_nl: Ondersteunde VRChat-wereld
pl_pl: Obsługiwany świat VRChat
pt_br: Mundo do VRChat compatível
ru_ru: Поддерживаемый мир VRChat
sv_se: VRChat-värld som stöds
th_th: โลก VRChat ที่รองรับ
tr_tr: Desteklenen VRChat dünyası
zh_cn: 支持的 VRChat 世界
zh_tw: 支援的 VRChat 世界

# SupportedWorldScope
source: Only this world is supported. If its fishing UI changes, the models may need an update.
cs_cz: Podporován je pouze tento svět. Změna rybářského UI může vyžadovat aktualizaci modelů.
de_de: Nur diese Welt wird unterstützt. Bei Änderungen an der Angel-UI können neue Modelle nötig sein.
es_es: Solo se admite este mundo. Si cambia su interfaz de pesca, quizá deban actualizarse los modelos.
fr_fr: Seul ce monde est pris en charge. Une modification de son interface de pêche peut nécessiter de nouveaux modèles.
hu_hu: Csak ez a világ támogatott. A horgászfelület változása modellfrissítést igényelhet.
it_it: È supportato solo questo mondo. Se cambia l’interfaccia di pesca, i modelli potrebbero richiedere un aggiornamento.
ja_jp: 現在はこのワールドのみ対応しています。釣り UI の変更時はモデル更新が必要な場合があります。
ko_kr: 현재 이 월드만 지원합니다. 낚시 UI가 바뀌면 모델 업데이트가 필요할 수 있습니다.
nl_nl: Alleen deze wereld wordt ondersteund. Wijzigingen aan de visinterface kunnen nieuwe modellen vereisen.
pl_pl: Obsługiwany jest tylko ten świat. Zmiana interfejsu łowienia może wymagać aktualizacji modeli.
pt_br: Somente este mundo é compatível. Mudanças na interface de pesca podem exigir novos modelos.
ru_ru: Поддерживается только этот мир. При изменении интерфейса рыбалки может потребоваться обновление моделей.
sv_se: Endast denna värld stöds. Ändras fiskegränssnittet kan modellerna behöva uppdateras.
th_th: รองรับเฉพาะโลกนี้ หาก UI ตกปลาเปลี่ยน อาจต้องอัปเดตโมเดล
tr_tr: Yalnızca bu dünya desteklenir. Balık tutma arayüzü değişirse modellerin güncellenmesi gerekebilir.
zh_cn: 当前仅支持此世界；钓鱼 UI 更新后可能需要更新模型。
zh_tw: 目前僅支援此世界；釣魚 UI 更新後可能需要更新模型。

# OpenSupportedWorld
source: View the supported world's webpage
cs_cz: Zobrazit webovou stránku podporovaného světa
de_de: Webseite der unterstützten Welt anzeigen
es_es: Abrir el mundo compatible en VRChat
fr_fr: Ouvrir le monde pris en charge dans VRChat
hu_hu: Támogatott világ megnyitása a VRChatben
it_it: Visualizza la pagina web del mondo supportato
ja_jp: 対応ワールドのウェブページを表示
ko_kr: 지원 월드의 웹페이지 보기
nl_nl: Webpagina van de ondersteunde wereld bekijken
pl_pl: Wyświetl stronę internetową obsługiwanego świata
pt_br: Ver a página do mundo compatível
ru_ru: Открыть веб-страницу поддерживаемого мира
sv_se: Öppna världen i VRChat
th_th: ดูหน้าเว็บของโลกที่รองรับ
tr_tr: Desteklenen dünyanın web sayfasını görüntüle
zh_cn: 查看此世界的网页信息
zh_tw: 在 VRChat 中開啟支援的世界

source: Quick start
cs_cz: Rychlý start
de_de: Schnellstart
es_es: Inicio rápido
fr_fr: Démarrage rapide
hu_hu: Gyors kezdés
it_it: Avvio rapido
ja_jp: クイックスタート
ko_kr: 빠른 시작
nl_nl: Snel starten
pl_pl: Szybki start
pt_br: Início rápido
ru_ru: Быстрый старт
sv_se: Snabbstart
th_th: เริ่มใช้อย่างรวดเร็ว
tr_tr: Hızlı başlangıç
zh_cn: 快速开始
zh_tw: 快速開始

# GuideStepEnter
source: Click the image above to view the world's webpage, then enter it in VRChat.
cs_cz: Kliknutím na obrázek výše zobrazte webovou stránku světa; do světa vstupte ve VRChat.
de_de: Klicke auf das Bild oben, um die Webseite der Welt anzuzeigen; betrete die Welt anschließend in VRChat.
es_es: Haz clic en la imagen superior y entra en el mundo compatible.
fr_fr: Cliquez sur l’image ci-dessus et entrez dans le monde pris en charge.
hu_hu: Kattintson a fenti képre, és lépjen be a támogatott világba.
it_it: Fai clic sull’immagine sopra per visualizzare la pagina web del mondo, quindi entra nel mondo da VRChat.
ja_jp: 上の画像をクリックしてワールドのウェブページを表示し、その後 VRChat からワールドに入ります。
ko_kr: 위 이미지를 클릭해 월드 웹페이지를 확인한 뒤 VRChat에서 해당 월드에 입장하세요.
nl_nl: Klik op de afbeelding hierboven om de webpagina van de wereld te bekijken en betreed de wereld daarna via VRChat.
pl_pl: Kliknij obraz powyżej, aby wyświetlić stronę świata, a następnie wejdź do niego w VRChat.
pt_br: Clique na imagem acima para ver a página do mundo e depois entre nele pelo VRChat.
ru_ru: Нажмите изображение выше, чтобы открыть веб-страницу мира, а затем войдите в него через VRChat.
sv_se: Klicka på bilden ovan och gå in i den värld som stöds.
th_th: คลิกรูปด้านบนเพื่อดูหน้าเว็บของโลก แล้วจึงเข้าโลกดังกล่าวผ่าน VRChat
tr_tr: Dünyanın web sayfasını görüntülemek için yukarıdaki görsele tıklayın, ardından dünyaya VRChat üzerinden girin.
zh_cn: 点击上方图片查看此世界的网页信息，然后在 VRChat 中进入该世界。
zh_tw: 點擊上方圖片，在 VRChat 中進入支援的世界。

# GuideStepPrepare
source: Check both models, pick up the fishing rod, and adjust the view so the exclamation and minigame components can both appear on screen.
cs_cz: Zkontrolujte oba modely, vezměte rybářský prut a nastavte pohled tak, aby se vykřičník i prvky minihry mohly zobrazit na obrazovce.
de_de: Installiere beide Modelle, gehe zum Angelbereich und lasse VRChat im Vordergrund.
es_es: Instala ambos modelos, entra en la zona de pesca y mantén VRChat en primer plano.
fr_fr: Installez les deux modèles, rejoignez la zone de pêche et gardez VRChat au premier plan.
hu_hu: Telepítse mindkét modellt, menjen a horgászterületre, és tartsa a VRChatet előtérben.
it_it: Installa entrambi i modelli, entra nell’area di pesca e mantieni VRChat in primo piano.
ja_jp: 2 つのモデルを導入し、釣り場へ移動して VRChat を前面に保ちます。
ko_kr: 두 모델을 설치하고 낚시 구역으로 이동한 뒤 VRChat을 전면에 유지하세요.
nl_nl: Controleer beide modellen, pak de hengel en stel het beeld zo in dat het uitroepteken en de onderdelen van de minigame op het scherm kunnen verschijnen.
pl_pl: Zainstaluj oba modele, wejdź do strefy łowienia i trzymaj VRChat na pierwszym planie.
pt_br: Instale os dois modelos, entre na área de pesca e mantenha o VRChat em primeiro plano.
ru_ru: Установите обе модели, войдите в зону рыбалки и оставьте VRChat на переднем плане.
sv_se: Installera båda modellerna, gå till fiskeområdet och håll VRChat i förgrunden.
th_th: ติดตั้งโมเดลทั้งสอง เข้าเขตตกปลา และให้ VRChat อยู่ด้านหน้า
tr_tr: Her iki modeli kurun, balık tutma alanına gidin ve VRChat'i ön planda tutun.
zh_cn: 安装两个模型，进入钓鱼区域，并让 VRChat 保持在前台。
zh_tw: 安裝兩個模型，進入釣魚區域，並讓 VRChat 保持在前景。

# GuideStepHotkey
source: Keep VRChat in the foreground and press {0} to start. Press it again, or switch away from VRChat, to stop.
cs_cz: Ponechte VRChat v popředí a spusťte program stisknutím {0}. Další stisk nebo přepnutí z VRChatu jej zastaví.
de_de: Drücke {0} zum Starten. Erneut drücken oder VRChat verlassen beendet den Lauf.
es_es: Pulsa {0} para iniciar. Pulsa otra vez o sal de VRChat para detener.
fr_fr: Appuyez sur {0} pour démarrer. Appuyez à nouveau ou quittez VRChat pour arrêter.
hu_hu: Indításhoz nyomja meg: {0}. Újabb megnyomás vagy a VRChat elhagyása leállítja.
it_it: Premi {0} per avviare. Premi di nuovo o esci da VRChat per arrestare.
ja_jp: {0} で開始します。もう一度押すか VRChat から切り替えると停止します。
ko_kr: {0}을 눌러 시작합니다. 다시 누르거나 VRChat에서 전환하면 중지됩니다.
nl_nl: Houd VRChat op de voorgrond en druk op {0} om te starten. Druk opnieuw of schakel weg van VRChat om te stoppen.
pl_pl: Naciśnij {0}, aby uruchomić. Naciśnij ponownie lub opuść VRChat, aby zatrzymać.
pt_br: Pressione {0} para iniciar. Pressione novamente ou saia do VRChat para parar.
ru_ru: Нажмите {0} для запуска. Повторное нажатие или выход из VRChat остановит работу.
sv_se: Tryck {0} för att starta. Tryck igen eller lämna VRChat för att stoppa.
th_th: กด {0} เพื่อเริ่ม กดอีกครั้งหรือสลับออกจาก VRChat เพื่อหยุด
tr_tr: Başlatmak için {0} tuşuna basın. Tekrar basmak veya VRChat'ten çıkmak durdurur.
zh_cn: 按 {0} 启动；再次按下或切出 VRChat 即停止。
zh_tw: 按 {0} 啟動；再次按下或切出 VRChat 即停止。

# RuntimeStarting
source: Preparing models, inference and capture...
cs_cz: Příprava modelů, inference a snímání…
de_de: Modelle, Inferenz und Aufnahme werden vorbereitet…
es_es: Preparando modelos, inferencia y captura…
fr_fr: Préparation des modèles, de l’inférence et de la capture…
hu_hu: Modellek, következtetés és rögzítés előkészítése…
it_it: Preparazione di modelli, inferenza e acquisizione…
ja_jp: モデル、推論、キャプチャを準備中…
ko_kr: 모델, 추론 및 화면 캡처 준비 중…
nl_nl: Modellen, inferentie en opname voorbereiden…
pl_pl: Przygotowywanie modeli, inferencji i przechwytywania…
pt_br: Preparando modelos, inferência e captura…
ru_ru: Подготовка моделей, инференса и захвата…
sv_se: Förbereder modeller, inferens och inspelning…
th_th: กำลังเตรียมโมเดล การอนุมาน และการจับภาพ…
tr_tr: Modeller, çıkarım ve yakalama hazırlanıyor…
zh_cn: 正在准备模型、推理和画面捕获…
zh_tw: 正在準備模型、推論和畫面擷取…

# RuntimeStopping
source: Stopping and releasing mouse input...
cs_cz: Zastavování a uvolnění myši…
de_de: Wird beendet und Mauseingaben werden freigegeben…
es_es: Deteniendo y liberando el ratón…
fr_fr: Arrêt et libération de la souris…
hu_hu: Leállítás és az egér felengedése…
it_it: Arresto e rilascio del mouse…
ja_jp: 停止してマウス入力を解放中…
ko_kr: 중지하고 마우스 입력을 해제하는 중…
nl_nl: Stoppen en muisinvoer vrijgeven…
pl_pl: Zatrzymywanie i zwalnianie myszy…
pt_br: Parando e liberando o mouse…
ru_ru: Остановка и освобождение мыши…
sv_se: Stoppar och släpper musinmatning…
th_th: กำลังหยุดและปล่อยอินพุตเมาส์…
tr_tr: Durduruluyor ve fare girdisi bırakılıyor…
zh_cn: 正在停止并释放鼠标输入…
zh_tw: 正在停止並釋放滑鼠輸入…
